finenife/Small-Gauge/Software/ST77903_QSPI_1_6_400_400/sdkconfig.defaults.esp32c6
CONFIG_IDF_TARGET="esp32c6"
CONFIG_BSP_LCD_BUFFER_CAPS_SRAM=y
